[
    {
      "1":"Doenças do aparelho cardiocirculatório (dor no peito recorrente, infarto, pressão alta, arritmias, aneurisma de aorta, cirurgias cardíacas anteriores e doenças cardíacas congênitas, entre outras).",
      "2":"Doenças endócrinas e metabólicas (como diabetes, doenças da tireoide, obesidade, entre outras).",
      "3":"Doenças do sangue, iminulógicas e do colágeno ou autoimunes (como anemias, púrpuras, talassemias, HIV, AIDS e suas complicações, lúpus eritematoso, esclerose múltipla e artrite reumatóide, entre outras).",
      "4":"Doenças do sistema nervoso e cerebrovasculares (como derrame, aneurisma cerebral, paralisia cerebral, Parkinson, Alzheimer, epilepsia e doenças congênitas do sistema nervoso, entre outras).",
      "5":"Doenças crônicas do aparelho respiratório e/ou doenças do ouvido, do nariz e da garganta (como asma, bronquite, enfisema, pneumonia de repetição, sinusite e desvio do septo nasal, entre outras).",
      "6":"Doenças ortopédicas (como artrose, hérnia de disco, deformidade de ossos e da coluna, osteoporose, lesão ligamentar, lesão de tendão, desvios de coluna, deformidades ósseas congênitas, e fraturas de repetição, entre outras).",
      "7":"Doenças ou tumores malignos, (como leucemia, mieloma múltiplo, carcinoma, melanoma, linfoma e todos os tipos de câncer).",
      "8":"Doenças do aparelho urinário e do aparelho reprodutor masculino ou feminino (como cálculo renal, insuficiência renal, infecção urinária de repetição, incontinência urinária, doenças da próstata, cistos de ovário,endometriose, mioma uterino e nódulos de mama, entre outros).",
      "9":"Doenças do aparelho digestivo (como úlcera, gastrite, hérnia de hiato, cálculos da vésicula biliar, hermorroidas, entre outras.",
      "10":"Doenças psquiátras (como depressão, transtorno de ansiedade, transtorno bipolar, entre outras.",
      "11":"Qualquer outra doença que não se encontre listada nos itens anteriores.",
      "12":"Já esteve ou está no momento afastado da sua atividade profissional?",
      "13":"Faz algum tratamento médico atualmente?",
      "14":"Já esteve internado ou realizou alguma cirurgia?",
      "15":"Já recebeu transplante de algum órgão?",
      "16":"Já recebeu idenização por acidente ou doenças?"
    }
  ]